{
  "content": {
    "TH": "Maison du Temple: Thub Thab\n\nนิทรรศการนี้ไม่ได้ตั้งใจให้คุณ \"เข้าใจทุกอย่าง\" ในครั้งเดียว\nAaitaam เพียงชวนคุณมาอยู่ร่วมกับมัน - เดิน พัก และรับรู้ในจังหวะของคุณเอง\nคุณจะนั่ง เอนหลัง หรือเอนกายลงนอนเหมือนอยู่ในโชว์รูมของ IKEA ก็ได้\nถ่ายภาพ แบ่งปันบนโซเชียลมีเดีย หรือเก็บไว้ดูคนเดียว - ตามใจคุณ\n\nพื้นที่นี้ไม่ได้ออกแบบมาเพื่อให้ชมจากระยะไกล\nแต่เพื่อให้รับรู้และสัมผัสได้ - ราวกับว่าคุณอยู่บ้าน -\nผ่านประสาทสัมผัสทั้งหก: ตา หู จมูก ลิ้น กาย และใจ\nนิทรรศการต่อยอดแนวคิดของ Aaitaam ไปสู่กระบวนการออกแบบเชิงร่วมมือ\nที่ซึ่งประตูแห่งประสาทสัมผัสทั้งหกถูกทอเข้าหากันอย่างอ่อนโยน\nเปิดให้ทุกการรับรู้อยู่ร่วมกันอย่างนุ่มนวล\nเพื่อให้ผู้เข้าชมแต่ละคนได้รู้สึกตามเงื่อนไขและเหตุปัจจัยของตนเอง\n\nผลงานคอลลาจ 32 ชิ้นโดย Jesvyn Hirunkankosit (JESS)\nถ่ายทอดศรัทธาและความทรงจำผ่านเรื่องราวพุทธประวัติ -\nส่วนผสมอันประณีตของจิตรกรรมฝาผนังไทย ภาพถ่าย\nและองค์ประกอบร่วมสมัยนานาชาติ ภายในกรอบไม้เก่า\n\nทุกห้องมีคิวอาร์โค้ดที่ Tan AI (TAN AI) แปลไว้ 16 ภาษา\nเปิดโอกาสให้ผู้มาเยือนจากวัฒนธรรมหลากหลาย\nได้สัมผัสเรื่องราวในภาษาของตนเอง\n\nสุดท้าย Aaitaam ชวนทุกคนใช้เวลากับแต่ละห้องอย่างเต็มที่\nไม่ต้องเร่งตีความ - เพียงสังเกต รับรู้\nและมีสติในทุกขณะปัจจุบัน",
    "EN": "Maison du Temple: Thub Thab\n\nThis exhibition is not meant for you to \"understand everything\" at once.\nAaitaam simply invites you to be with it - to walk, to rest, and to feel at your own pace.\nYou may sit, recline, or even lie down, as if you were inside an IKEA showroom.\nTake photos, share them on social media, or keep them for yourself - as you wish.\n\nThis space is not designed to be viewed from afar,\nbut to be felt and experienced - as if you were at home -\nthrough the six senses: eye, ear, nose, tongue, body, and mind.\nThe exhibition extends Aaitaam's concept into a collaborative design process,\nwhere the six sense doors are gently woven together,\nallowing all perceptions to harmonize softly,\nso that each visitor may feel according to their own conditions and causes.\n\nThe 32 collage works by Jesvyn Hirunkankosit (JESS) convey\nfaith and memory through the story of the Buddha's life -\na delicate composition of Thai mural paintings, photographs,\nand contemporary international elements, all set within vintage wooden frames.\n\nEach room features a QR Code translated by Tan AI (TAN AI) into 16 languages,\nenabling visitors from diverse cultures to experience the stories in their own language.\n\nFinally, Aaitaam invites everyone to take their time in each room,\nwithout trying to interpret - simply to observe, to feel,\nand to be mindful in every present moment.",
    "ZH": "Maison du Temple: Thub Thab\n\n这场展览并不是要你一次就“完全理解”。\nAaitaam 只是邀请你与它同在——按自己的节奏行走、休息与感受。\n你可以坐着、倚靠，甚至躺下，就像置身于 IKEA 展示间。\n拍照、分享到社交媒体，或只留给自己——一切由你决定。\n\n这个空间不是为了远观而设计，\n而是要被感知与体验——仿佛你在家中——\n透过六根：眼、耳、鼻、舌、身、意。\n展览将 Aaitaam 的概念延展为协作的设计过程，\n在其中六扇感官之门被温柔地织在一起，\n让所有感知柔和地共鸣，\n使每位访客都能依循自身的因缘与条件去感受。\n\nJesvyn Hirunkankosit（JESS）的 32 件拼贴作品\n借由佛陀一生的故事传递信仰与记忆——\n巧妙糅合泰国壁画、摄影\n与当代国际元素，并置于复古木框之中。\n\n每个房间都设有由 Tan AI（TAN AI）翻译成 16 种语言的 QR 码，\n让来自不同文化的访客\n都能以自己的语言体验这些故事。\n\n最后，Aaitaam 邀请每个人在每个房间里慢下来，\n不必急于诠释——只需观察、感受，\n并在每个当下保持觉知。",
    "JA": "Maison du Temple: Thub Thab\n\nこの展示は、一度に「すべてを理解する」ためのものではありません。\nAaitaam はただ、あなたが自分のペースで歩き、休み、感じながらこの空間と共に過ごすことを招いています。\nIKEA のショールームにいるかのように、座っても、寄りかかっても、横になってもかまいません。\n写真を撮って SNS で共有しても、自分だけの記憶にしても - すべてあなたの自由です。\n\nこの空間は遠くから眺めるためではなく、\nまるで自宅にいるかのように感じ取り、体験するためのものです。\n目・耳・鼻・舌・身・意という六つの感覚を通して。\n展示は Aaitaam のコンセプトを協働的なデザインプロセスへと広げ、\n六つの感覚の扉をやわらかく織り合わせ、\nあらゆる知覚が穏やかに調和するようにし、\n訪れる人それぞれが、自らの条件と因によって感じられるようにしています。\n\nJesvyn Hirunkankosit（JESS）による32点のコラージュ作品は、\n仏陀の生涯を通じて信仰と記憶を語り、\nタイの壁画や写真、\nそしてビンテージ木製フレームに収められた現代的な国際要素を繊細に構成しています。\n\n各部屋には Tan AI（TAN AI）が16言語に翻訳したQRコードが設置され、\n多様な文化をもつ来訪者が\n自分の言語で物語を体験できるようになっています。\n\n最後に Aaitaam は、どの部屋でもじっくり時間をかけ、\n解釈しようと急がず - ただ観察し、感じ、\nそして今この瞬間ごとに心を澄ませるよう呼びかけています。",
    "KO": "Maison du Temple: Thub Thab\n\n이 전시는 한 번에 \"모든 것을 이해\"하도록 만들어진 것이 아닙니다.\nAaitaam은 그저 당신이 자신의 속도로 걷고, 쉬고, 느끼며 이곳과 함께 머물기를 초대합니다.\nIKEA 쇼룸 안에 있는 것처럼 앉거나, 기대거나, 누워도 좋습니다.\n사진을 찍어 SNS에 공유해도, 스스로만 간직해도 - 모두 당신의 선택입니다.\n\n이 공간은 멀리서 바라보라고 설계된 것이 아니라\n집에 있는 듯한 감각으로 느끼고 경험하도록 만들어졌습니다.\n눈, 귀, 코, 혀, 몸, 마음이라는 여섯 가지 감각을 통해서요.\n전시는 Aaitaam의 개념을 협업적 디자인 프로세스로 확장하여\n여섯 감각의 문을 부드럽게 엮어\n모든 지각이 잔잔히 조화를 이루게 하고,\n각 방문자가 자신의 조건과 인연에 따라 느낄 수 있도록 합니다.\n\nJesvyn Hirunkankosit(JESS)의 32점 콜라주 작품은\n부처의 생애 이야기를 통해 믿음과 기억을 전합니다 -\n태국 벽화와 사진,\n그리고 빈티지 나무 프레임 안에 담긴 현대 국제적 요소들을 섬세하게 구성했습니다.\n\n각 방에는 Tan AI(TAN AI)가 16개 언어로 번역한 QR 코드가 비치되어 있어\n다양한 문화권의 방문객들이\n자신의 언어로 이야기를 체험할 수 있습니다.\n\n마지막으로 Aaitaam은 모든 이에게 각 방에서 충분히 시간을 들이고,\n해석하려고 애쓰기보다 - 그저 관찰하고 느끼며,\n매 순간에 깨어 있으라고 초대합니다.",
    "VI": "Maison du Temple: Thub Thab\n\nCuộc triển lãm này không nhằm để bạn \"hiểu hết mọi thứ\" ngay lập tức.\nAaitaam chỉ đơn giản mời bạn hiện diện cùng nó - bước đi, nghỉ ngơi và cảm nhận theo nhịp riêng.\nBạn có thể ngồi, ngả lưng hay thậm chí nằm xuống như đang ở phòng trưng bày của IKEA.\nHãy chụp ảnh, chia sẻ lên mạng xã hội hoặc giữ cho riêng mình - tùy bạn.\n\nKhông gian này không được tạo ra để ngắm từ xa\nmà để được cảm nhận và trải nghiệm - như thể bạn đang ở nhà -\nthông qua sáu giác quan: mắt, tai, mũi, lưỡi, thân và ý.\nTriển lãm mở rộng ý niệm của Aaitaam thành một quá trình thiết kế hợp tác,\nnơi sáu cánh cửa giác quan được đan kết nhẹ nhàng,\nđể mọi tri giác hòa điệu êm ái,\nvà mỗi vị khách có thể cảm nhận theo những duyên khởi và điều kiện riêng.\n\n32 tác phẩm cắt dán của Jesvyn Hirunkankosit (JESS)\ntruyền tải niềm tin và ký ức qua câu chuyện về cuộc đời Đức Phật -\nmột bố cục tinh tế giữa tranh tường Thái, nhiếp ảnh\nvà các yếu tố đương đại quốc tế, tất cả đặt trong khung gỗ cổ điển.\n\nMỗi căn phòng đều có mã QR do Tan AI (TAN AI) dịch ra 16 ngôn ngữ,\ngiúp du khách từ nhiều nền văn hóa\ntrải nghiệm câu chuyện bằng chính ngôn ngữ của họ.\n\nCuối cùng, Aaitaam mời mọi người thong thả trong từng căn phòng,\nđừng vội diễn giải - chỉ cần quan sát, cảm nhận\nvà tỉnh thức trong từng khoảnh khắc hiện tại.",
    "ID": "Maison du Temple: Thub Thab\n\nPameran ini tidak dimaksudkan agar kamu \"memahami semuanya\" sekaligus.\nAaitaam hanya mengundangmu untuk hadir bersamanya - berjalan, beristirahat, dan merasakan sesuai ritmemu.\nKamu boleh duduk, bersandar, bahkan berbaring seakan sedang berada di ruang pajang IKEA.\nAmbil foto, bagikan di media sosial, atau simpan sendiri - terserahmu.\n\nRuang ini bukan dirancang untuk dilihat dari jauh,\nmelainkan untuk dirasakan dan dialami - seolah kamu sedang di rumah -\nmelalui enam indera: mata, telinga, hidung, lidah, tubuh, dan batin.\nPameran ini memperluas gagasan Aaitaam ke dalam proses desain kolaboratif,\ndi mana enam pintu indera itu dianyam lembut,\nmembiarkan semua persepsi berpadu dengan tenang,\nsehingga setiap pengunjung dapat merasakan sesuai kondisi dan sebab masing-masing.\n\nKe-32 karya kolase Jesvyn Hirunkankosit (JESS)\nmenyampaikan iman dan ingatan melalui kisah kehidupan Buddha -\nkomposisi halus antara lukisan dinding Thailand, fotografi,\ndan elemen kontemporer internasional yang dibingkai kayu vintage.\n\nSetiap ruangan memiliki Kode QR yang diterjemahkan oleh Tan AI (TAN AI) ke dalam 16 bahasa,\nmemungkinkan pengunjung dari berbagai budaya\nmengalami kisah-kisah ini dalam bahasa mereka sendiri.\n\nPada akhirnya, Aaitaam mengajak semua orang meluangkan waktu di setiap ruangan,\ntanpa terburu menafsirkan - cukup mengamati, merasakan,\ndan hadir sadar di setiap momen kini.",
    "LO": "Maison du Temple: Thub Thab\n\nງານຈັດແສດງນີ້ບໍ່ໄດ້ຕັ້ງໃຈໃຫ້ທ່ານ \"ເຂົ້າໃຈທຸກຢ່າງ\" ໃນຄັ້ງດຽວ.\nAaitaam ເພີຍແຕ່ເຊີນໃຫ້ທ່ານຢູ່ຮ່ວມກັບມັນ - ຍ່າງ, ພັກ, ແລະຮັບຮູ້ຕາມຈັງຫວະຂອງຕົນ.\nທ່ານຈະນັ່ງ, ເອນຕົວ ຫຼືແມ້ແຕ່ນອນລົງຮາບໄດ້ ຮາວກັບຢູ່ໃນໂຊວຣູມ IKEA.\nຖ່າຍຮູບ, ແບ່ງປັນໃນໂຊເຊຍວມີເດຍ ຫຼືຈະເກັບໄວ້ເທົ່ານັ້ນ - ແລ້ວແຕ່ທ່ານ.\n\nພື້ນທີ່ນີ້ບໍ່ໄດ້ອອກແບບເພື່ອໃຫ້ເບິ່ງຈາກໄກ,\nແຕ່ເພື່ອໃຫ້ຮູ້ສຶກແລະປະສົບການ - ເຫມືອນຢູ່ເຮືອນ -\nຜ່ານປະສາດຮູ້ສຶກທັງຫົກ: ຕາ, ຫູ, ດັງ, ລີ້ນ, ຮ່າງກາຍ, ແລະໃຈ.\nງານຈັດແສດງໄດ້ຂະຫຍາຍແນວຄິດ Aaitaam ໄປສູ່ຂະບວນການອອກແບບແບບຮ່ວມມື,\nທີ່ບັນດາປະຕູປະສາດຮູ້ສຶກທັງຫົກຖືກທໍ່ປະສານຢ່າງນຸ່ມນວນ,\nເພື່ອໃຫ້ທຸກການຮັບຮູ້ກວດກຽວຢ່າງເບົາບາງ,\nແລະໃຫ້ແຂກເຂົ້າຊົມແຕ່ລະຄົນຮູ້ສຶກຕາມເງື່ອນໄຂແລະເຫດປັດໃຈຂອງຕົນ.\n\nຜົນງານຄອລາດ 32 ຊິ້ນ ໂດຍ Jesvyn Hirunkankosit (JESS)\nຖ່າຍທອນສັດທາແລະຄວາມຊົງຈໍາຜ່ານເລື່ອງຮາວຊີວິດຂອງພະພຸດທະເຈົ້າ -\nເປັນອົງປະກອບອັນປະນີດຂອງຮູບຈິດຝາຜົງໄທ, ຮູບຖ່າຍ,\nແລະອົງປະກອບຮ່ວມສະໄໝສາກົນ ທີ່ຢູ່ໃນກອບໄມ້ເກົ່າ.\n\nທຸກຫ້ອງມີ QR Code ທີ່ Tan AI (TAN AI) ແປເປັນ 16 ພາສາ,\nເພື່ອໃຫ້ນັກຢ້ຽມຈາກວັດທະນະທໍາທີ່ແຕກຕ່າງ\nສາມາດສຳຜັດເລື່ອງຮາວໄດ້ໃນພາສາຂອງຕົນເອງ.\n\nສຸດທ້າຍ Aaitaam ເຊີນທຸກຄົນໃຫ້ໃຊ້ເວລາໃນແຕ່ລະຫ້ອງຢ່າງເຕັມທີ່,\nບໍ່ຈໍາເປັນຕ້ອງຮີບຕີຄວາມ - ແຕ່ພຽງສັງເກດ ຮູ້ສຶກ\nແລະມີສະຕິໃນທຸກໆຂະນະປັດຈຸບັນ.",
    "MY": "Maison du Temple: Thub Thab\n\nဤပြပွဲသည် သင်ကို တစ်ကြိမ်တည်းမှာပင် \"အားလုံးကိုနားလည်\" စေရန် မရည်ရွယ်ထားပါ။\nAaitaam သည် သင့်ကို ကိုယ့်မည့်နှုန်းထားအတိုင်း လမ်းလျှောက်ပြီး အနားယူကာ ခံစားစေရန် ဖိတ်ခေါ်နေခြင်းသာ ဖြစ်ပါသည်။\nIKEA ပြခန်းတစ်ခုအတွင်း ရှိသကဲ့သို့ ထိုင်ရင်ဖြစ်စေ၊ အားကိုးရင်ဖြစ်စေ၊ အလျားအလျားနေလို့ပါ ဖြစ်စေ ပြုလုပ်နိုင်ပါသည်။\nဓာတ်ပုံရိုက်ပြီး လူမှုမီဒီယာတွင် မျှဝေခဲ့စေ၊ သို့မဟုတ် ကိုယ့်အတွက်ပဲ သိမ်းဆည်းခဲ့စေ - အားလုံး သင့်ရွေးချယ်ခွင့်ပါပဲ။\n\nဤနေရာသည် အဝေးမှ ကြည့်ရှုရန် မဖန်တီးထားဘဲ၊\nအိမ်တွင်းရှိသကဲ့သို့ အာရုံခံစားကာ အတွေ့အကြုံရစေရန် ရည်ရွယ်ထားပါသည် -\nမျက်လုံး၊ နား၊ နှာခေါင်း၊ လျှာ၊ ကိုယ်၊ စိတ် ဟူသော အာရုံခြောက်ပါးမှတစ်ဆင့်။\nပြပွဲသည် Aaitaam ၏ အယူအဆကို ပူးပေါင်းဒီဇိုင်းလုပ်ငန်းစဉ်သို့ တိုးချဲ့ထားပြီး\nအာရုံတံခါးခြောက်ပါးကို နူးညံ့စွာ ပေါင်းဆက်ကာ,\nအာရုံအသီးအသီး အေးချမ်းစွာ သဟဇာတဖြစ်စေသည်၊\nထို့ကြောင့် ဧည့်သည်တိုင်းသည် ကိုယ့်အခြေအနေများနှင့် အကြောင်းရင်းများအရ ခံစားနိုင်ပါသည်။\n\nJesvyn Hirunkankosit (JESS) ၏ ကော်လာဇ် လက်ရာ ၃၂ ပုဒ်မှာ\nဗုဒ္ဓဘုရား ဘဝဇာတ်ကြောင်းကို ဖြတ်သန်းကာ ယုံကြည်မှုနှင့် အမှတ်တရများကို ပေးပို့သည် -\nထိုင်းနံရံပန်းချီ၊ ဓာတ်ပုံများ\nနှင့် ခေတ်မှီ နိုင်ငံတကာ အစိတ်အပိုင်းများကို ရှေးဟောင်း သစ်သားဘောင်များအတွင်း ထားရှိထားပါသည်။\n\nအခန်းတိုင်းတွင် Tan AI (TAN AI) က ဘာသာစကား ၁၆ မျိုးသို့ ဘာသာပြန်ထားသော QR ကုတ်တစ်ခုရှိသဖြင့်\nယဉ်ကျေးမှု မတူညီသော ဧည့်သည်များသည်\nမိမိတို့ ဘာသာစကားဖြင့် ဤဇာတ်လမ်းများကို တွေ့ကြုံနိုင်ပါသည်။\n\nနောက်ဆုံးတွင် Aaitaam သည် အခန်းတိုင်းတွင် ကြာကြာနေပြီး အချိန်ယူစေရန် ဖိတ်ခေါ်ကာ,\nအဓိပ္ပာယ်ဖေါ်ရန် မရုန်းကန်ဘဲ - ရိုးရိုးလှည့်ကြည့်၍ ခံစားပြီး\nပစ္စုပ္ပန် အချိန်တိုင်းတွင် သတိရစေရန် ဖိတ်ခေါ်ပါသည်။",
    "FR": "Maison du Temple: Thub Thab\n\nCette exposition n'a pas pour but que vous \"compreniez tout\" d'un seul coup.\nAaitaam vous invite simplement à être avec elle - marcher, vous reposer et ressentir à votre propre rythme.\nVous pouvez vous asseoir, vous adosser ou même vous allonger, comme dans un showroom IKEA.\nPrenez des photos, partagez-les sur les réseaux sociaux ou gardez-les pour vous - comme vous voulez.\n\nCet espace n'est pas conçu pour être observé de loin,\nmais pour être ressenti et vécu - comme si vous étiez chez vous -\nà travers les six sens : yeux, oreilles, nez, langue, corps et esprit.\nL'exposition étend le concept d'Aaitaam dans un processus de design collaboratif,\noù les six portes sensorielles sont délicatement tissées ensemble,\nlaissant toutes les perceptions s'harmoniser en douceur,\nafin que chaque visiteur puisse ressentir selon ses propres conditions et causes.\n\nLes 32 collages de Jesvyn Hirunkankosit (JESS)\nexpriment la foi et la mémoire à travers l'histoire de la vie du Bouddha -\nune composition délicate de peintures murales thaïlandaises, de photographies\net d'éléments contemporains internationaux, le tout encadré de bois vintage.\n\nChaque pièce comprend un QR Code traduit par Tan AI (TAN AI) en 16 langues,\npermettant aux visiteurs de cultures diverses\nde vivre ces récits dans leur propre langue.\n\nEnfin, Aaitaam invite chacun à prendre son temps dans chaque pièce,\nsans chercher à interpréter - simplement observer, ressentir\net demeurer attentif à chaque instant présent.",
    "IT": "Maison du Temple: Thub Thab\n\nQuesta mostra non è pensata perché tu \"capisca tutto\" in una volta sola.\nAaitaam ti invita semplicemente a stare con lei - camminare, riposare e sentire al tuo ritmo.\nPuoi sederti, reclinarti o persino sdraiarti, come se fossi in uno showroom IKEA.\nScatta foto, condividile sui social o tienile per te - come preferisci.\n\nQuesto spazio non è progettato per essere osservato da lontano,\nma per essere percepito e vissuto - come se fossi a casa -\nattraverso i sei sensi: vista, udito, olfatto, gusto, corpo e mente.\nLa mostra estende il concetto di Aaitaam in un processo di design collaborativo,\ndove le sei porte sensoriali sono intrecciate con delicatezza,\nlasciando che tutte le percezioni si armonizzino dolcemente,\ncosì che ogni visitatore possa sentire secondo le proprie condizioni e cause.\n\nLe 32 opere collage di Jesvyn Hirunkankosit (JESS)\ntrasmettono fede e memoria attraverso la storia della vita del Buddha -\nuna composizione delicata di murali thailandesi, fotografie\ned elementi contemporanei internazionali, il tutto racchiuso in cornici di legno vintage.\n\nOgni stanza presenta un QR Code tradotto da Tan AI (TAN AI) in 16 lingue,\nconsentendo ai visitatori di culture diverse\ndi vivere i racconti nella propria lingua.\n\nInfine, Aaitaam invita tutti a prendersi il proprio tempo in ogni stanza,\nsenza tentare di interpretare - semplicemente osservare, sentire\ned essere presenti in ogni momento.",
    "ES": "Maison du Temple: Thub Thab\n\nEsta exposición no está pensada para que \"lo entiendas todo\" de una sola vez.\nAaitaam simplemente te invita a estar con ella - caminar, descansar y sentir a tu propio ritmo.\nPuedes sentarte, recostarte o incluso tumbarte, como si estuvieras en una sala de exhibición de IKEA.\nToma fotos, compártelas en redes sociales o guárdalas para ti - como prefieras.\n\nEste espacio no está diseñado para contemplarse desde lejos,\nsino para sentirse y experimentarse - como si estuvieras en casa -\na través de los seis sentidos: vista, oído, olfato, gusto, cuerpo y mente.\nLa exposición amplía el concepto de Aaitaam hacia un proceso de diseño colaborativo,\ndonde las seis puertas sensoriales se entretejen con suavidad,\npermitiendo que todas las percepciones se armonicen delicadamente,\nde modo que cada visitante pueda sentir según sus propias condiciones y causas.\n\nLas 32 obras de collage de Jesvyn Hirunkankosit (JESS)\ntransmiten fe y memoria mediante la historia de la vida del Buda -\nuna composición delicada de murales tailandeses, fotografías\ny elementos contemporáneos internacionales, todo enmarcado en madera vintage.\n\nCada sala cuenta con un código QR traducido por Tan AI (TAN AI) a 16 idiomas,\npermitiendo que visitantes de culturas diversas\nexperimenten los relatos en su propio idioma.\n\nFinalmente, Aaitaam invita a todos a tomarse su tiempo en cada sala,\nsin intentar interpretar - solo observar, sentir\ny mantener la atención en cada momento presente.",
    "DE": "Maison du Temple: Thub Thab\n\nDiese Ausstellung soll nicht bewirken, dass du \"alles auf einmal verstehst\".\nAaitaam lädt dich einfach ein, mit ihr zu sein - zu gehen, auszuruhen und in deinem eigenen Tempo zu fühlen.\nDu kannst sitzen, dich anlehnen oder dich sogar hinlegen, als wärst du in einer IKEA-Ausstellung.\nMach Fotos, teile sie in sozialen Medien oder behalte sie für dich - ganz wie du möchtest.\n\nDieser Raum ist nicht dafür gedacht, aus der Ferne betrachtet zu werden,\nsondern um gespürt und erlebt zu werden - als wärst du zu Hause -\ndurch die sechs Sinne: Auge, Ohr, Nase, Zunge, Körper und Geist.\nDie Ausstellung erweitert Aaitaams Konzept zu einem kollaborativen Designprozess,\nin dem die sechs Sinnestore sanft miteinander verflochten werden,\nsodass alle Wahrnehmungen leise harmonieren,\ndamit jeder Besucher fühlen kann, gemäß seinen eigenen Bedingungen und Ursachen.\n\nDie 32 Collagen von Jesvyn Hirunkankosit (JESS)\nvermitteln Glauben und Erinnerung durch die Geschichte vom Leben des Buddha -\neine feine Komposition aus thailändischen Wandmalereien, Fotografien\nund zeitgenössischen internationalen Elementen, gefasst in Vintage-Holzrahmen.\n\nJeder Raum verfügt über einen QR-Code, den Tan AI (TAN AI) in 16 Sprachen übersetzt hat,\ndamit Besucher aus unterschiedlichen Kulturen\ndie Geschichten in ihrer eigenen Sprache erleben können.\n\nSchließlich lädt Aaitaam alle ein, sich in jedem Raum Zeit zu lassen,\nohne sofort interpretieren zu wollen - einfach beobachten, fühlen\nund in jedem gegenwärtigen Moment achtsam sein.",
    "RU": "Maison du Temple: Thub Thab\n\nЭта выставка не предназначена для того, чтобы вы \"поняли всё\" сразу.\nAaitaam лишь приглашает вас побыть рядом - идти, отдыхать и чувствовать в своём темпе.\nВы можете сидеть, прислониться или даже прилечь, словно находитесь в шоуруме IKEA.\nДелайте фото, делитесь ими в соцсетях или оставляйте только себе - как вам угодно.\n\nЭто пространство создано не для созерцания издалека,\nа для того, чтобы его чувствовали и проживали - будто вы дома -\nчерез шесть чувств: зрение, слух, обоняние, вкус, тело и ум.\nВыставка развивает концепцию Aaitaam в совместный дизайнерский процесс,\nгде шесть дверей чувств мягко переплетаются,\nпозволяя всем восприятиям нежно гармонировать,\nчтобы каждый посетитель мог чувствовать согласно своим условиям и причинам.\n\n32 коллажа Джесвин Хирунканкосит (JESS)\nпередают веру и память через историю жизни Будды -\nизящное сочетание тайской настенной живописи, фотографий\nи современных международных элементов в винтажных деревянных рамах.\n\nВ каждой комнате есть QR-код, который Tan AI (TAN AI) перевёл на 16 языков,\nчтобы посетители из разных культур\nмогли переживать истории на своём языке.\n\nИ наконец, Aaitaam приглашает всех не спешить в каждой комнате,\nне пытаясь толковать - лишь наблюдать, чувствовать\nи оставаться внимательными в каждом настоящем мгновении.",
    "PT": "Maison du Temple: Thub Thab\n\nEsta exposição não foi concebida para que você \"entenda tudo\" de uma só vez.\nAaitaam simplesmente o convida a estar com ela - caminhar, descansar e sentir no seu próprio ritmo.\nVocê pode se sentar, reclinar ou até deitar, como se estivesse em um showroom da IKEA.\nTire fotos, compartilhe nas redes sociais ou guarde para si - como preferir.\n\nEste espaço não foi projetado para ser visto de longe,\nmas para ser sentido e vivido - como se você estivesse em casa -\npor meio dos seis sentidos: olhos, ouvidos, nariz, língua, corpo e mente.\nA exposição amplia o conceito de Aaitaam em um processo colaborativo de design,\nno qual as seis portas sensoriais são delicadamente entrelaçadas,\npermitindo que todas as percepções se harmonizem suavemente,\npara que cada visitante possa sentir de acordo com suas próprias condições e causas.\n\nAs 32 obras em colagem de Jesvyn Hirunkankosit (JESS)\ntransmitem fé e memória por meio da história da vida do Buda -\numa composição delicada de murais tailandeses, fotografias\ne elementos internacionais contemporâneos, todos emoldurados por madeira vintage.\n\nCada sala conta com um QR Code traduzido por Tan AI (TAN AI) em 16 idiomas,\npossibilitando que visitantes de culturas diversas\nvivenciem as histórias em sua própria língua.\n\nPor fim, Aaitaam convida todos a dedicar tempo a cada sala,\nsem tentar interpretar - apenas observar, sentir\ne manter a atenção plena em cada momento presente.",
    "AR": "Maison du Temple: Thub Thab\n\nهذا المعرض لا يهدف إلى أن \"تفهم كل شيء\" دفعة واحدة.\nإن Aaitaam يدعوك ببساطة إلى أن تكون معه - تمشي، تستريح، وتشعر بإيقاعك الخاص.\nيمكنك الجلوس أو الاتكاء أو حتى الاستلقاء، كما لو كنت داخل صالة عرض لـ IKEA.\nالتقط الصور، شاركها على وسائل التواصل الاجتماعي أو احتفظ بها لنفسك - كما تشاء.\n\nهذا الفضاء لم يُصمم كي يُشاهَد من بعيد،\nبل ليُحس ويُعاش - كما لو أنك في بيتك -\nعبر الحواس الست: العين، الأذن، الأنف، اللسان، الجسد والعقل.\nيمتد المعرض بفكرة Aaitaam إلى عملية تصميم تشاركية،\nحيث تُنسج أبواب الحواس الست برفق معاً،\nفتتناغم جميع الإدراكات بسلاسة،\nليتمكن كل زائر من الشعور وفق شروطه وأسبابه الخاصة.\n\nتنقل الأعمال الكولاجية الاثنتان والثلاثون للفنانة Jesvyn Hirunkankosit (JESS)\nالإيمان والذاكرة عبر قصة حياة بوذا -\nبمزيج رشيق من جداريات تايلاندية، صور فوتوغرافية\nوعناصر دولية معاصرة، جميعها موضوعة داخل إطارات خشبية عتيقة.\n\nتضم كل غرفة رمز QR ترجمه Tan AI (TAN AI) إلى 16 لغة،\nمما يتيح للزوار من ثقافات متنوعة\nأن يعيشوا هذه الحكايات بلغاتهم الخاصة.\n\nأخيراً، تدعو Aaitaam الجميع إلى التمهل في كل غرفة،\nدون محاولة التفسير - فقط الملاحظة والشعور\nواليقظة في كل لحظة حاضرة.",
    "HE": "Maison du Temple: Thub Thab\n\nהתערוכה הזו אינה נועדה לכך שתבין הכול בבת אחת.\nAaitaam פשוט מזמינה אותך להיות איתה - ללכת, לנוח ולהרגיש בקצב שלך.\nאתה יכול לשבת, להישען או אפילו לשכב, כאילו היית באולם תצוגה של IKEA.\nצלם תמונות, שתף אותן ברשתות החברתיות או שמור אותן לעצמך - כפי שתרצה.\n\nהמרחב הזה אינו מעוצב לצפייה מרחוק,\nאלא כדי לחוש ולחוות - כאילו אתה בבית -\nבאמצעות ששת החושים: עיניים, אוזניים, אף, לשון, גוף ותודעה.\nהתערוכה מרחיבה את הרעיון של Aaitaam לתהליך עיצוב שיתופי,\nשבו ששת שערי החושים נרקמים בעדינות זה בזה,\nכך שכל התפיסות מתאזנות ברכות,\nכדי שכל מבקר יוכל להרגיש לפי התנאים והסיבות שלו.\n\n32 עבודות הקולאז' של Jesvyn Hirunkankosit (JESS)\nמעבירות אמונה וזיכרון דרך סיפור חייו של הבודהה -\nהרכב עדין של ציורי קיר תאילנדיים, צילומים\nואלמנטים בינלאומיים עכשוויים, כולם נתונים במסגרת עץ וינטג'.\n\nבכל חדר יש קוד QR ש-Tan AI (TAN AI) תרגם ל-16 שפות,\nמה שמאפשר למבקרים מתרבויות שונות\nלחוות את הסיפורים בשפה שלהם.\n\nלבסוף, Aaitaam מזמינה את כולם לקחת את הזמן בכל חדר,\nבלי למהר לפרש - רק להתבונן, להרגיש\nולהיות מודעים בכל רגע נוכחי."
  }
}